Repository: arouiadib/hifi-store
Catalog: translations/*/ModulesPscontactinfoShop.*.xlf
Languages: fr_fr

source: Workshop Address
fr_fr: </b>Service réparation</b> <br><br> Atelier au 39 Rue Marcadet, 75018 Paris

source: Workshop Times
fr_fr: <b>Reprise Lundi 31 Août<b>

source: Workshop Email
fr_fr: atelier@hifi-store.com

source: Workshop Phone
fr_fr: infos et rdv par mail

source: Showroom Email
fr_fr: showroom@hifi-store.com

source: Showroom Address
fr_fr: Showroom Ornano <br> 2 Square Ornano (8 Boulevard Ornano), 75018 Paris

source: Showroom Times
fr_fr: Ouvert <b>du Mardi au Samedi</b> <br> De 14h à 19h

source: Shop name
fr_fr: HIFI STORE PARIS

source: Non Workshop Times
fr_fr: Catalogue en ligne 24h/24 7j/7 <br><br><b>livraison gratuite<b>

source: Non Workshop Note
fr_fr: Privilégiez notre formulaire contact ou mails.

source: on Facebook
fr_fr: Suivez notre actualité sur Facebook :

source: Non Workshop Address
fr_fr: <b>Vente-Achat et Location :<b><br>

source: Non Workshop Email
fr_fr: aimad@hifi-store.com
